{
  "quote": {
    "title": "Más de 1.000 pymes han confiado en nosotros para el diseño de su marca."
  },

  "main": {
    "si-buscabas": "Si buscabas...",
    "no-busques-mas": "¡<span class='word word--orange'>no busques</span> más!"
  },

  "catalog": {
    "title": "<span class='word word--white'>Nuestros</span> proveedores"
  },

  "our-work": {
    "title": "<span class='word word--white'>Nuestros</span> trabajos",
    "ver-mas": "<img class='icon icon--mr-05' width='24' src='https://unpkg.com/@icon/icofont/icons/instagram.svg' alt='Icono de Instagram' />Ver más"
  },

  "opinions": {
    "title": "¿Qué <span class='word word--white'>piensan</span> nuestros clientes?"
  },

  "contact": {
    "title": "<span class='word word--white'>Contácta</span>nos",
    "subtitle": "Llámanos al <a href='tel:971 48 25 61'>971 48 25 61</a>, envíanos un email a <a href='mailto:info@ideesmenorquines.com'>info@ideesmenorquines.com</a> o rellena este formulario.",
    "send": "Enviar",
    "sent": "¡Enviado!",
    "privacy-politics": "Acepto las <a href='politica-privacidad.html' target='_blank'>políticas de privacidad</a>.",
    "feedback": "Tu mensaje ha sido enviado con éxito. Te responderemos lo más rápido posible. ¡Gracias!"
  },

  "digital-printout": {
    "title": "Impresión <span class='word word--white'>digital</span>",
    "subtitle": "Servicios de impresión digital ¡al alcance de todos!",
    "text-1": "Las últimas innovaciones en el campo de la impresión digital han conseguido lo que, hasta hace poco, no estaba al alcance de una pyme: la personalización de cualquier objeto o material. <br /> En Idees Menorquines disponemos de la tecnología más innovadora para que nuestros clientes puedan aplicar sus diseños o creaciones directamente sobre cualquier pieza.",
    "contact": "Contactar",
    "our-services": "Nuestros servicios"
  },

  "about-us": {
    "title": "<span class='word word--white'>¿Quiénes</span> somos?",
    "subtitle": "Todo un grupo de personas comprometidas con su trabajo",
    "text-1": "En nuestro equipo humano se mezclan todas las habilidades necesarias para que tu idea salga adelante: creatividad, perfeccionismo, habilidades plásticas, experiencia y colaboración. Explícanos qué quieres, y haremos realidad tu sueño corporativo."
  },

  "our-facilities": {
    "title": "Nuestras <span class='word word--white'>instalaciones</span>",
    "text-1": "Instalación solar fotovoltaica de autoconsumo en la cubierta. Esta última ampliación de la instalación fotovoltaica existente, colocando 30 paneles más de 450W, además de los 30 existentes, nos da un total de potencia de 27 Kwp, la cual, conectada a la red, permitirá el autoconsumo de la nave industrial de la empresa IDEES MENORQUINES S.L.</br>Esta instalación producirá aproximadamente unos 30.000 kWh al año, lo que supondrá un ahorro del 56% del consumo eléctrico de la nave industrial.</br>Esta ampliación de la instalación fotovoltaica, con un presupuesto de 13.647,49€, se ha podido llevar a cabo después de que la empresa IDEES MENORQUINES S.L. se acogiera a la subvención del Gobierno Balear ACTUACIONES DE LOS PROGRAMAS Next Generation REAL DECRETO 477/2021, expediente nºNEXTG123-295/2021, de la cual se ha resuelto, según resolución publicada en BOIB núm. 88, de 7 de julio de 2022, conceder un importe de 4.299,75€."
  },


  "where-we-are": {
    "title": "<span class='word word--white'>¿Dónde</span> estamos?",
    "contact": "Contacto"
  },

  "embroider": {
    "title": "Bordado",
    "subtitle": "¡Solicítanos un presupuesto sin compromiso para realizar unas muestras!",
    "text-1": "En nuestro taller, disponemos de máquinas de bordado. Todos nuestros trabajos gozan de una gran calidad y una muy buena relación calidad-precio.",
    "contact": "Contactar",
    "our-services": "Nuestros servicios"
  },

  "print": {
    "title": "<span class='word word--white'>Serigrafía</span>",
    "subtitle": "¡Solicítanos un presupuesto sin compromiso para realizar unas muestras!",
    "text-1": "Gracias a que disponemos de taller propio, podemos ofrecerte un servicio profesional de estampación. También, disponemos de un servicio especializado y una tarifa específica para atender las necesidades de agencias de publicidad, tiendas de deporte y fabricantes y artesanos. <br /> Trabajamos conjuntamente con cada cliente para plasmar sus propios diseños sobre cualquier tipo de prenda y complemento, calzado, avarcas, etc.",
    "contact": "Contactar",
    "our-services": "Nuestros servicios"
  },

  "work-wear": {
    "title": "<span class='word word--white'>Ropa</span> laboral",
    "subtitle": "La imagen de tu empresa <span class='word word--orange'>marca</span> la diferencia.",
    "text-1": "La ropa laboral representa un aspecto a tener muy en cuenta a la hora de transmitir una imagen adecuada de la empresa a tus clientes. En Idees Menorquines somos distribuidores oficiales de las mejores marcas de ropa laboral. En nuestros <a href='catalogo.html'>catálogos</a> encontrarás desde la opción más básica y económica hasta los diseños más actuales e innovadores, donde prima la comodidad y la durabilidad de las prendas.",
    "contact": "Contactar",
    "our-services": "Nuestros servicios"
  },

  "advertising-wear": {
    "title": "Ropa <span class='word word--white'>publicitaria</span>",
    "subtitle": "Para <span class='word word--orange'>cualquier</span> ocasión o evento.",
    "text-1": "¿Habías pensado en regalar camisetas básicas para dar a conocer tu negocio? ¿Quieres promocionar un evento deportivo entregando prendas técnicas con tu logo a los participantes? ¿O mejor una bolsa o una mochila personalizada de regalo? <br /> <br /> Disponemos de la más amplia gama de prendas y accesorios para que cualquier empresa o entidad pueda publicitar todo tipo de actividad o evento, a los precios más competitivos del mercado.",
    "contact": "Contactar"
  },

  "branding-services": {
    "title": "<span class='word word--white'>Diseño</span> gráfico",
    "subtitle": "<span class='word word--orange'>Conecta</span> emocionalmente con tus clientes.",
    "text-1": "En Idees Menorquines tenemos más de 20 años de experiencia en el desarrollo de proyectos de identidad corporativa. Durante este periodo, han sido más de 1.000 las pymes que han confiado en nosotros para el diseño de su logotipo y marca.",
    "contact": "Contactar",
    "our-services": "Nuestros servicios"
  },

  "services": {
    "title": "<span class='word word--white'>Nuestros</span> servicios",
    "subtitle": "En <span class='word word--orange'>Idees Menorquines</span> tenemos los mejores servicios para que puedas potenciar tu imagen corporativa. <span class='word word--orange'>¡Marca la diferencia!</span>",
    "more-info": "Más información",
    "wear-title": "Ropa laboral y publicitaria",
    "wear-text": "Disponemos de la más amplia gama de prendas y accesorios.",
    "embroider-title": "Bordado y serigrafía",
    "embroider-text": "¿Quieres tu logotipo con relieve? ¡Te lo bordamos!",
    "printout-title": "Impresión digital",
    "printout-text": "Hacemos realidad tus sueños en cuanto al estampado.",
    "branding-title": "Diseño gráfico",
    "branding-text": "¿Tu empresa necesita un cambio de look?"
  },

  "footer": {
    "nav": "Navegación",
    "legal": "Legal",
    "catalog": "Catálogos",
    "contact": "Contacto",
    "legal_advice": "Aviso legal",
    "privacy_politics": "Política de privacidad",
    "cookies_politics": "Política de cookies"
  }
}
